<?php

?>
<div class="container">
    <h3 class="mt-2 text-center">Акции и бонусы</h3>
    <div class="card bg-dark mt-4">
       <!-- <img class="card-img-top" src="..." alt="Card image cap">-->
        <div class="card-header">БОНУС 100%-Й БОНУС ЗА ПЕРВОЕ ПОПОЛНЕНИЕ</div>
        <div class="card-body">
            <div class="card-text">
            <h5 class="card-title">Правила и условия</h5>
                <p class="mt-2">-Акция начинается 01.06.2021 00:00 по Московскому времени</p>
                <p>-Пользователь подтверждает участие в акции путем совершения первого пополнения после старта акции</p>
                <p>-Минимальная сумма пополнения - 5 000 RUB.</p>
                <p>-Максимальная сумма бонуса - 100 000 RUB.</p>
                <p>-Сумма бонуса будет поступать определенными долями, при этом бонусы не суммируются.</p>
                <p>-Срок на получения бонуса: не более 30 дней с момента первого пополнения.</p>
                <p>-Сумма ставок в размере одного первого пополнения равна одному обороту.</p>
            </div>
        </div>
    </div>
    <div class="card bg-dark mt-4">
        <div class="card-header">ПОПОЛНЕНИЕ ЛЮБЫМ СПОСОБОМ БЕЗ КОМИССИИ</div>
        <div class="card-body">
            <div class="card-text">
                <h5 class="card-title"></h5>
                <p class="mt-2">Делайте пополнения через любую платежную систему без комиссии -
                    сумма комиссии будет зачислена на Ваш логин!</p>
                <p>*Обратите внимание, что некоторые платежные системы устанавливают ограничения на максимальную сумму
                    суточного перевода, а также Вы можете потерять незначительную сумму
                    переводаиз-за разницы в валютных курсах</p>
                <p>**Букмекерская контора оставляет за собой право отказать любому лицу в данной акции
                    (т. е. имеет право не восстанавливать комиссию, удержанную лицами, осуществляющими прием платежей).</p>
            </div>
        </div>
    </div>

    <div class="card bg-dark mt-4">
        <div class="card-header">АКЦИЯ У КОГО БОЛЬШЕ</div>
        <div class="card-body">
            <div class="card-text">
                <h5 class="card-title"></h5>
                <p class="mt-2">Cyber Pro ежедневно разыгрывает огромные денежные призы среди активных клиентов!
                    Собери серию выигрышных ставок и получи свой приз! Больше ставок - выше выигрыш!</p>

            </div>
        </div>
    </div>
</div>
